Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2〉 hingehen zu (Acc.). — Mit {#aBivi#} Med. herbeikommen zu (Acc.). — Caus. überlegen, reflectiren NIR. 1,13. — Mit {#parivi#} ringsum ausströmen. — Mit {#pravi#} — 1〉 voranschreiten, vorwärts gehen. — 2〉 umhergehen, -streichen. — 3〉 durchschreiten, -wandern. — Caus. genau erwägen, — untersuchen, — prüfen. — Mit {#saMpravi#} Caus. genau erwägen, — prüfen. — Mit {#anusaMvi#} der Reihe nach durchwandern, — besuchen. — Mit {#sam#} — 1〉 zusammenkommen. — 2〉 herbeikommen, gelangen zu, sich einstellen, hinstreben. — 3〉 gehen, wandern, sich ergehen, umherstreichen; mit Instr. des Vehikels. — 4〉 reichen bis ({#A#}). — 5〉 ausgehen von (Abl.). — 6〉 eingehen in, sich verbreiten durch, durchdringen, — wandern, laufen. — 7〉 sich bewegen, — aufhalten, — befinden. — 8〉 übergehen auf (Gen.). — 9〉 üben, vollziehen. — Caus. — 1〉 in Berührung, — in gleiche Richtung bringen. — 2〉 in Bewegung bringen. — 3〉 gehen lassen, herumführen, weiden lassen. — 4〉 durchwandern lassen. — 5〉 kredenzen. — 6〉 übertragen, übergeben; mit Acc. der Sache und Loc. der Person. {#sumantrasaMcAritAkzara#} Adj. der dem Sumantra die Worte übergeben hat, so v. a. dessen Worte S. überbringt BĀLAR. 161,11. — Mit {#anusam#} — 1〉 nachfolgen, entlang, gehen, besuchen. — 2〉 zugehen auf, zustreben. — 3〉 sich verbreiten durch Etwas hin, — bis zu, durchdringen, — wandern. — 4〉 übergehen in (Acc.). — 5〉 umherirren. — Caus. Jmd nachgehen lassen, so v. a. sich unterthänig machen MBH. 12,301,111. — Mit {#aBisam#} zugehen auf, aufsuchen. — Mit {#upasam#} — 1〉 betreten. — 2〉 dem Gatten (Acc.) beiwohnen. — Mit {#parisam#} in {#parisaMcara#}. — Mit {#pratisam#} zusammentreffen. — Mit {#visam#} in {#visaMcArin#}.
ru: — 2) идти, направляться к (Acc.). — С {#aBivi#} Med. приходить, приближаться к (Acc.). — Caus. обдумывать, размышлять NIR. 1,13. — С {#parivi#} вытекать, изливаться кругом. — С {#pravi#} — 1) продвигаться вперёд, идти вперёд. — 2) бродить кругом, странствовать. — 3) проходить насквозь, странствовать по. — Caus. тщательно взвешивать, — исследовать, — проверять. — С {#saMpravi#} Caus. тщательно взвешивать, — проверять. — С {#anusaMvi#} обходить по порядку, — посещать по очереди. — С {#sam#} — 1) сходиться, собираться вместе. — 2) приходить, достигать, являться, стремиться к. — 3) идти, странствовать, прогуливаться, бродить кругом; с Instr. средства передвижения. — 4) простираться до ({#A#}). — 5) исходить от (Abl.). — 6) входить в, распространяться по, пронизывать, — переходить, протекать. — 7) двигаться, — находиться, — пребывать. — 8) переходить на (Gen.). — 9) совершать, исполнять. — Caus. — 1) приводить в соприкосновение, — придавать одинаковое направление. — 2) приводить в движение. — 3) давать идти, водить кругом, пасти. — 4) давать пройти насквозь, проводить по. — 5) подносить (напиток), угощать. — 6) передавать, вручать; с Acc. вещи и Loc. лица. {#sumantrasaMcAritAkzara#} Adj. тот, кто Sumantra передал слова, — v. a. его слова S. доставляет BĀLAR. 161,11. — С {#anusam#} — 1) следовать за, идти вдоль, посещать. — 2) подходить к, устремляться к. — 3) распространяться сквозь что-либо, — вплоть до, пронизывать, — переходить. — 4) переходить в (Acc.). — 5) блуждать кругом. — Caus. заставлять кого-либо следовать за собой, — v. a. подчинять себе MBH. 12,301,111. — С {#aBisam#} подходить к, разыскивать. — С {#upasam#} — 1) вступать на, ступать на. — 2) супругу (Acc.) сожительствовать (совокупляться). — С {#parisam#} в {#parisaMcara#}. — С {#pratisam#} встречаться, сталкиваться. — С {#visam#} в {#visaMcArin#}.

source: 2. {#hA#}¦ mit {#viprati#}, {#˚hIna#} frei von — (im Comp. vorangehend) DIVYĀVAD. 95,18. — Mit {#aBivi#} verlassen KIR. 10,1.
ru: 2. {#hA#}¦ с {#viprati#}, {#˚hIna#} свободный от — (предшествует в Comp.) DIVYĀVAD. 95,18. — С {#aBivi#} покидать KIR. 10,1.

source: — {#aDi#}, partic. in {#SradDADimukta#} voller Vertrauen BURN. Intr. 268, N. 1. Vgl. {#aDimukti#} .
ru: — {#aDi#}, partic. в {#SradDADimukta#} с полным доверием BURN. Intr. 268, N. 1. Vgl. {#aDimukti#} .

source: {#man#}¦, {#manute#} DHĀTUP. 30,9. {#manvate/#} ( ṚV. 10,2,5), {#ma/nvahe, ma/nmahe#} ( NAIGH. 3,19), {#mana/vate, mana/vE, manutAm, manvAna/, amanmahi, amanvata, manvanta#} und {#manvata#} 3. pl.; {#ma/nyate#} DHĀTUP. 26,67. NAIGH. 2,6 ({#kAntikarman#}) . 3,14 ({#arcatikarman#}) . ep. auch act.; {#ma/nati#} VOP. in DHĀTUP. 34,36. ved. {#ma/nE, ma/nAmahe#} ( NAIGH. 3,19), {#manAna/, mananta; maMsi, maMsase, maMsate, amaMsta, amaMsTAs#} ( P. 8,2,26 Sch.), {#maMsTAs, amaMsata#} 3. sg.; {#ma/Msante, maMsIma/hi, maMsIzWA/s, maMsIzwa, (anu) amaMsAtAm#} 3. du., {#(anu) maMsIrata#} 3. pl.; {#ma/MsE, masIya#} (wegen des Metrums); {#maMsyate#} (Kār. 4. 8 aus SIDDH. K. zu P. 7,2,10), {#maMsyati#} ep., {#manizye#} ved.; {#mene, menire; ˚manya#} und {#˚matya; ma/ntave, ma/ntavE/#}; partic. {#mata#}; Ausfall des {#na#} P. 6,4,37. fg. — 1) meinen, glauben, sich einbilden, sich vorstellen, vermuthen, dafürhalten: {#yanna ma^rA\ iti\ manya^se#} ṚV. 8,82,5. {#ya #} [Page5-0509] {# TA^ ci\nmanya^se hf\dA#} 5,56,2. {#akru^kza\diti^ manyate#} 10,146,4. {#paSya^nmanye\ ma- na^sA\ cakza^sA\ tAn#} 130,6. ŚAT. BR. 1,6,2,3. 11,4,4,9. {#na vE taTABUdyaTAmaMsi#} 4,6,9,5. {#sa mene na vadizya iti#} 14,7,1,1. 20. {#manyeta yaja idamiti#} ĀŚV. GṚHY. 1,1,4. — {#yadi nAnyaTA manyase#} HIT. 21,22. {#manyate pApakaM kftvA na kaScidvetti mAmiti#} Spr. 2124. 2126. {#niyojyamiti menire#} MBH. 5,6024. R. 1,9,36. DAŚ. 2,14. KATHĀS. 13,99. {#tanmanye nArTakAmO Darmasya SatatamImapi kalAM spfSata iti#} DAŚAK. in BENF. Chr. 182,15. PAÑCAT. 18,17. {#saMjYeyamiti manvAnaH#} MĀRK. P. 77,24. {#eko 'hamasmItyAtmAnaM yattvaM kalyARa manyase#} wenn du von dir glaubst Spr. 563. {#kftamityeva tatkAryaM menire#} MBH. 1,7709. {#tatkiM manyase rAjaputri mfzodyaM taditi#} UTTARARĀMAC. 81,2. {#manye#} gaṇa {#cAdi#} zu P. 1,4,57. eingeschoben oder vorgesetzt ohne Einfluss auf die Construction (also auch ohne {#iti): nUnaM manye na dozo 'sti nEzaDasya#} MBH. 3,2288. R. 1,57,8. Spr. 30. 294. 783. 1823. 2959. 3189. 4237. VID. 272. DHŪRTAS. in LA. 72,13. 83,10. 92,1. ironisch P. 1,4,106. 8,1,46 (Einfluss auf den Ton des nachfolgenden fut.). {#ehi manye odanaM Bokzyase BuktaH so 'tiTiBiH#} Schol. {#ahaM tava priyA manye yenEvaM tvaM praBAzase#} R. 3,51,25. — {#hato cenmanyate hantum#} KAṬHOP. 2,19. {#prAptakAlamamanyata#} er glaubte, dass die Zeit gekommen sei, MBH. 3,2206. 2261. {#saMtAnaM menire#} glaubten an, erwarteten R. 1,15,24. {#SarIratyAgamAtreRa SudDilABamamanyata#} RAGH. 12,10. {#DruvasidDerApa yaTArTanAmnaH sidDiM na manyate#} MĀLAV. 47,22. {#pakzapAtamatra devI manyate#} vermuthet 12,3. KATHĀS. 37,11. {#sAMvartakamamaMsata#} BHĀG. P. 1,7,31. {#prAyopAsanayA SAntiM manvAnaH#} BHAṬṬ. 7,73. {#kiM bahu manyase#} so v. a. wozu stellst du grosse Betrachtungen an? MBH. 13,44; vgl. {#BAzase kiM bahu#} 47. — 2) halten für Etwas (acc.): {#a\va\dyami^va\ manya^mAnA#} ṚV. 4,18,5. 2,3. {#ye tvA^ devosri\kaM manya^mAnAH#} 1,190,5. 6,18,4. {#aDA^ manye bf\hada^su\rya^masya#} 30,2. {#a\gneranI^ka\M varu^Rasya maMsi#} 7,88,2. ŚAT. BR. 1,5,3,7. 6,2,11. {#marizyantaM cedyajamAnaM manyeta#} 12,5,2,1. {#ciraM tanmene yadvAsaH paryaDAsyata#} es schien ihm zu lange das Gewand zuvor umzunehmen 11,5,1,4. AIT. BR. 3,27. 36. 48. {#na te kuSalaM menire#} 7,18. KAṬHOP. 2,13. M. 4,248. 7,170. 171. 173. 9,61. BHAG. 2,26. MBH. 1,5971. 5996. 6034. 6040. 2,1987. 3,2345. 2789. 5,5425. {#asya duHKasya cotpattiM#} (so die ed. Bomb.) {#BIzmameveha manyate#} 6079. {#tamekaM dviradaM saMKye menire SataSo dvipAn#} 7,1173. {#nahi tulyaM balaM manye mama rAjYA#} R. 1,54,11. 55,20. 61,20. Spr. 69. 1995. 2125. 2820. 4385. 5382. ŚĀK. 104,9. MEGH. 81. RAGH. 1,32. 67. 3,65. 12,16. 52. KATHĀS. 4,45. 32,69. 37,214. VID. 76. BHĀG. P. 3,23,30. BRAHMA-P. in LA. (II) 56,13. {#na#} (sc. {#kiMcit) sutAnmanyate param#} R. 2,74,22. {#kzetrajYaM tvAM tAta manyAma sarve#} MBH. 1,3612. {#manyanti#} 3,13444. Spr. 2932. {#manyAmaH#} MĀRK. P. 69,55. {#amanyat#} 21,99. {#manute#} BHĀG. P. 1,7,5. 4,27,4. Spr. 2357. {#amanuta#} (so ist mit der ed. Calc. st. {#anumata#} zu lesen) RĀJA-TAR. 2,168. {#manvahe#} KATHĀS. 45,367. {#manvAna#} MBH. 3,12069. 12087. KATHĀS. 19,38. BHAṬṬ. 6,87. {#amaMsta#} RAGH. 3,27. 6,84. KUMĀRAS. 5,18. {#yaM#} (so mit der ed. Bomb. zu lesen) {#puMsAM trizu lokezu sarvaSUramamaMsmahi#} MBH. 7,6537. {#mA maMsTAH#} RĀJA-TAR. 3,243. BHĀG. P. 1,8,16. BHAṬṬ. 9,117. {#maMsyante#} BHAG. 2,35. {#tvaM pOrajanavadvyAlAnayoDyAmiva parvatam . manyasva vanite nityaM sarayUvadimAM nadIm ..#} R. 2,95,15. {#BEzajyamiva manyante#} Spr. 1742. ŚĀK. 107. RAGH. 3,9. {#suKavanmanyate#} er hält es für ein Glück BHĀG. P. 3,30,10. {#hAramudAraM sA manute kfSatanuriva BAram (= BAramiva)#} GĪT. 4,11. st. des praed. im acc. ein adv.: {#yatrEtadanyatrAsmanmanyAsE#} ŚAT. BR. 14,6,9,26. {#pfTagAtmAnaM preritAraM #} [Page5-0510] {# ca matvA#} ŚVETĀŚV. UP. 1,6. {#tattaTA matvA#} KATHĀS. 40,23. {#hato 'smi yadi mAmevaM BagavAnapi manyate#} R. 2,90,15. {#mene janma nijaM punaH#} 29,174. {#na mAmarhasi — anyaTA mantum (DyAtum#} MBH. 3,1857) für Jemand anders halten, verkennen INDR. 5,41. mit {#bahu#} für viel halten, hochhalten, zu schätzen wissen (zahlreiche Belege u. {#bahu): svAnputrAngarhayAmAsa bahu mene ca pARqavAn#} MBH. 8,82. HARIV. 6999. 7270. KUMĀRAS. 6,20. KATHĀS. 21,67. {#kaTaM hi BaratocCizwAM SriyaM sa bahu maMsyate#} R. GORR. 2,62,24. RĀJA-TAR. 5,276. {#bahu manute#} GĪT. 5,9. {#bahumanya#} MBH. 3,1814. mit {#laGu#} gering halten, — anschlagen: {#praTamopakftaM marutvataH pratipattyA laGu manyate#} ŚĀK. 160. {#paryaNke cAstaraRam#} u. s. w. {#tfRamiva laGu manyate#} Spr. 1738. mit {#sADu#} für gut halten, gutheissen, billigen, loben: {#imaM nizPalamAramBam — kaH sADu manyeta#} R. GORR. 2,65,27. 3,70,14. RĀJA-TAR. 4,497. {#A paritozAdviduzAM na sADu manye prayogavijYAnam#} ŚĀK. 2. {#na sADu mene tAH sarvA BUtale yAvatIH puraH . kAmAnkAmayamAno 'sO tasya tasyopapattaye#} für gut —, für entsprechend haltend BHĀG. P. 4,25,12. {#tvAmudara sADu manye#} Spr. 1088. {#sADumatA#} (= {#kalyARavatA#}, also instr. von {#sADumant#} Schol.) {#satAm#} MBH. 5,7467. {#kfziM sADviti manyate#} M. 10,84. {#navadvAraM dvihastANGriM tatrAmanuta sADviti#} BHĀG. P. 4,29,4. mit {#asADu#} missbilligen 7,8,27. Das Prädicat kann, wenn eine Geringachtung ausgedrückt werden soll, auch im dat. stehen nach P. 2,3,17 nebst Vārtt. VOP. 5,19. {#lakzmIM tfRAya manyate#} Spr. 305. VET. in LA. (II) 9,19. BHAṬṬ. 2,36. {#trElokyarAjyamapi na tfRAya manye#} Spr. 406. KATHĀS. 45,90. acc. 64,113.
ru: {#man#}¦, {#manute#} DHĀTUP. 30,9. {#manvate/#} (ṚV. 10,2,5), {#ma/nvahe, ma/nmahe#} (NAIGH. 3,19), {#mana/vate, mana/vE, manutAm, manvAna/, amanmahi, amanvata, manvanta#} und {#manvata#} 3. pl.; {#ma/nyate#} DHĀTUP. 26,67. NAIGH. 2,6 ({#kAntikarman#}). 3,14 ({#arcatikarman#}). ep. auch act.; {#ma/nati#} VOP. in DHĀTUP. 34,36. ved. {#ma/nE, ma/nAmahe#} (NAIGH. 3,19), {#manAna/, mananta; maMsi, maMsase, maMsate, amaMsta, amaMsTAs#} (P. 8,2,26 Sch.), {#maMsTAs, amaMsata#} 3. sg.; {#ma/Msante, maMsIma/hi, maMsIzWA/s, maMsIzwa, (anu) amaMsAtAm#} 3. du., {#(anu) maMsIrata#} 3. pl.; {#ma/MsE, masIya#} (wegen des Metrums); {#maMsyate#} (Kār. 4. 8 aus SIDDH. K. zu P. 7,2,10), {#maMsyati#} ep., {#manizye#} ved.; {#mene, menire; ˚manya#} und {#˚matya; ma/ntave, ma/ntavE/#}; partic. {#mata#}; Ausfall des {#na#} P. 6,4,37. fg. 1) думать, полагать, воображать, представлять себе, предполагать, считать нужным: {#yanna ma^rA\ iti\ manya^se#} ṚV. 8,82,5. {#ya #} [Page5-0509] {# TA^ ci\nmanya^se hf\dA#} 5,56,2. {#akru^kza\diti^ manyate#} 10,146,4. {#paSya^nmanye\ ma- na^sA\ cakza^sA\ tAn#} 130,6. ŚAT. BR. 1,6,2,3. 11,4,4,9. {#na vE taTABUdyaTAmaMsi#} 4,6,9,5. {#sa mene na vadizya iti#} 14,7,1,1. 20. {#manyeta yaja idamiti#} ĀŚV. GṚHY. 1,1,4. — {#yadi nAnyaTA manyase#} HIT. 21,22. {#manyate pApakaM kftvA na kaScidvetti mAmiti#} Spr. 2124. 2126. {#niyojyamiti menire#} MBH. 5,6024. R. 1,9,36. DAŚ. 2,14. KATHĀS. 13,99. {#tanmanye nArTakAmO Darmasya SatatamImapi kalAM spfSata iti#} DAŚAK. in BENF. Chr. 182,15. PAÑCAT. 18,17. {#saMjYeyamiti manvAnaH#} MĀRK. P. 77,24. {#eko 'hamasmItyAtmAnaM yattvaM kalyARa manyase#} «если ты полагаешь о себе» Spr. 563. {#kftamityeva tatkAryaM menire#} MBH. 1,7709. {#tatkiM manyase rAjaputri mfzodyaM taditi#} UTTARARĀMAC. 81,2. {#manye#} gaṇa {#cAdi#} zu P. 1,4,57. вставляется или предпосылается без влияния на конструкцию (следовательно, также без {#iti): nUnaM manye na dozo 'sti nEzaDasya#} MBH. 3,2288. R. 1,57,8. Spr. 30. 294. 783. 1823. 2959. 3189. 4237. VID. 272. DHŪRTAS. in LA. 72,13. 83,10. 92,1. иронически P. 1,4,106. 8,1,46 (влияние на тон следующего fut.). {#ehi manye odanaM Bokzyase BuktaH so 'tiTiBiH#} Schol. {#ahaM tava priyA manye yenEvaM tvaM praBAzase#} R. 3,51,25. — {#hato cenmanyate hantum#} KAṬHOP. 2,19. {#prAptakAlamamanyata#} «он полагал, что время пришло», MBH. 3,2206. 2261. {#saMtAnaM menire#} «полагали, ожидали» R. 1,15,24. {#SarIratyAgamAtreRa SudDilABamamanyata#} RAGH. 12,10. {#DruvasidDerApa yaTArTanAmnaH sidDiM na manyate#} MĀLAV. 47,22. {#pakzapAtamatra devI manyate#} «предполагает» 12,3. KATHĀS. 37,11. {#sAMvartakamamaMsata#} BHĀG. P. 1,7,31. {#prAyopAsanayA SAntiM manvAnaH#} BHAṬṬ. 7,73. {#kiM bahu manyase#} so v. a. «к чему ты предаёшься великим размышлениям?» MBH. 13,44; vgl. {#BAzase kiM bahu#} 47. 2) считать кем-либо/чем-либо (acc.): {#a\va\dyami^va\ manya^mAnA#} ṚV. 4,18,5. 2,3. {#ye tvA^ devosri\kaM manya^mAnAH#} 1,190,5. 6,18,4. {#aDA^ manye bf\hada^su\rya^masya#} 30,2. {#a\gneranI^ka\M varu^Rasya maMsi#} 7,88,2. ŚAT. BR. 1,5,3,7. 6,2,11. {#marizyantaM cedyajamAnaM manyeta#} 12,5,2,1. {#ciraM tanmene yadvAsaH paryaDAsyata#} «ему казалось слишком долгим прежде надевать одежду» 11,5,1,4. AIT. BR. 3,27. 36. 48. {#na te kuSalaM menire#} 7,18. KAṬHOP. 2,13. M. 4,248. 7,170. 171. 173. 9,61. BHAG. 2,26. MBH. 1,5971. 5996. 6034. 6040. 2,1987. 3,2345. 2789. 5,5425. {#asya duHKasya cotpattiM#} (так ed. Bomb.) {#BIzmameveha manyate#} 6079. {#tamekaM dviradaM saMKye menire SataSo dvipAn#} 7,1173. {#nahi tulyaM balaM manye mama rAjYA#} R. 1,54,11. 55,20. 61,20. Spr. 69. 1995. 2125. 2820. 4385. 5382. ŚĀK. 104,9. MEGH. 81. RAGH. 1,32. 67. 3,65. 12,16. 52. KATHĀS. 4,45. 32,69. 37,214. VID. 76. BHĀG. P. 3,23,30. BRAHMA-P. in LA. (II) 56,13. {#na#} (sc. {#kiMcit) sutAnmanyate param#} R. 2,74,22. {#kzetrajYaM tvAM tAta manyAma sarve#} MBH. 1,3612. {#manyanti#} 3,13444. Spr. 2932. {#manyAmaH#} MĀRK. P. 69,55. {#amanyat#} 21,99. {#manute#} BHĀG. P. 1,7,5. 4,27,4. Spr. 2357. {#amanuta#} (так следует читать с ed. Calc. st. {#anumata#}) RĀJA-TAR. 2,168. {#manvahe#} KATHĀS. 45,367. {#manvAna#} MBH. 3,12069. 12087. KATHĀS. 19,38. BHAṬṬ. 6,87. {#amaMsta#} RAGH. 3,27. 6,84. KUMĀRAS. 5,18. {#yaM#} (так следует читать с ed. Bomb.) {#puMsAM trizu lokezu sarvaSUramamaMsmahi#} MBH. 7,6537. {#mA maMsTAH#} RĀJA-TAR. 3,243. BHĀG. P. 1,8,16. BHAṬṬ. 9,117. {#maMsyante#} BHAG. 2,35. {#tvaM pOrajanavadvyAlAnayoDyAmiva parvatam . manyasva vanite nityaM sarayUvadimAM nadIm ..#} R. 2,95,15. {#BEzajyamiva manyante#} Spr. 1742. ŚĀK. 107. RAGH. 3,9. {#suKavanmanyate#} «он считает это счастьем» BHĀG. P. 3,30,10. {#hAramudAraM sA manute kfSatanuriva BAram (= BAramiva)#} GĪT. 4,11. st. des praed. im acc. ein adv.: {#yatrEtadanyatrAsmanmanyAsE#} ŚAT. BR. 14,6,9,26. {#pfTagAtmAnaM preritAraM #} [Page5-0510] {# ca matvA#} ŚVETĀŚV. UP. 1,6. {#tattaTA matvA#} KATHĀS. 40,23. {#hato 'smi yadi mAmevaM BagavAnapi manyate#} R. 2,90,15. {#mene janma nijaM punaH#} 29,174. {#na mAmarhasi — anyaTA mantum (DyAtum#} MBH. 3,1857) принимать за кого-то другого, не узнавать INDR. 5,41. mit {#bahu#} высоко ценить, уважать, дорожить (многочисленные примеры u. {#bahu): svAnputrAngarhayAmAsa bahu mene ca pARqavAn#} MBH. 8,82. HARIV. 6999. 7270. KUMĀRAS. 6,20. KATHĀS. 21,67. {#kaTaM hi BaratocCizwAM SriyaM sa bahu maMsyate#} R. GORR. 2,62,24. RĀJA-TAR. 5,276. {#bahu manute#} GĪT. 5,9. {#bahumanya#} MBH. 3,1814. mit {#laGu#} ставить ни во что, пренебрегать: {#praTamopakftaM marutvataH pratipattyA laGu manyate#} ŚĀK. 160. {#paryaNke cAstaraRam#} u. s. w. {#tfRamiva laGu manyate#} Spr. 1738. mit {#sADu#} считать хорошим, одобрять, соглашаться, хвалить: {#imaM nizPalamAramBam — kaH sADu manyeta#} R. GORR. 2,65,27. 3,70,14. RĀJA-TAR. 4,497. {#A paritozAdviduzAM na sADu manye prayogavijYAnam#} ŚĀK. 2. {#na sADu mene tAH sarvA BUtale yAvatIH puraH . kAmAnkAmayamAno 'sO tasya tasyopapattaye#} «считая хорошим —, подходящим» BHĀG. P. 4,25,12. {#tvAmudara sADu manye#} Spr. 1088. {#sADumatA#} (= {#kalyARavatA#}, следовательно instr. von {#sADumant#} Schol.) {#satAm#} MBH. 5,7467. {#kfziM sADviti manyate#} M. 10,84. {#navadvAraM dvihastANGriM tatrAmanuta sADviti#} BHĀG. P. 4,29,4. mit {#asADu#} не одобрять, порицать 7,8,27. Сказуемое может, если выражается пренебрежение, стоять также в dat. согласно P. 2,3,17 nebst Vārtt. VOP. 5,19. {#lakzmIM tfRAya manyate#} Spr. 305. VET. in LA. (II) 9,19. BHAṬṬ. 2,36. {#trElokyarAjyamapi na tfRAya manye#} Spr. 406. KATHĀS. 45,90. acc. 64,113.

source: — {#vi#} 1) auf verschiedenen Seiten anbinden; ausspannen, spannen: {#yatra\ manTA^M viba\Dnate^ ra\SmInya\mi^ta\vA i^va#} ṚV. 1,28,4. {#si\Mha i^vAstAnIddru\vayo viba^dDaH#} die Trommel AV. 5,20,2. 6,112,3. {#carmaRI#} LĀṬY. 3,10,11. {#SarkarAnsvayamAtfRRAM SaRarajjuByAM vibaDya DArayati#} an Schnüre fassend KAUŚ. 72. — 2) {#vibadDa#} in's Stocken gerathen SUŚR. 2,409,12. verstopft 411,11. — {#vibadDa#} im gaṇa {#fSyAdi#} zu P. 4,2,80. {#vibaDnanti#} bei MÜLLER, SL. 178 fehlerhaft für {#nibaDnanti#} . — Vgl. {#vibanDa#} .
ru: — {#vi#} 1) привязывать с разных сторон; натягивать, натянуть: {#yatra\ manTA^M viba\Dnate^ ra\SmInya\mi^ta\vA i^va#} ṚV. 1,28,4. {#si\Mha i^vAstAnIddru\vayo viba^dDaH#} барабан AV. 5,20,2. 6,112,3. {#carmaRI#} LĀṬY. 3,10,11. {#SarkarAnsvayamAtfRRAM SaRarajjuByAM vibaDya DArayati#} захватывая шнурами KAUŚ. 72. — 2) {#vibadDa#} приходить в застой, застаиваться SUŚR. 2,409,12. закупоренный, закрытый 411,11. — {#vibadDa#} в gaṇa {#fSyAdi#} к P. 4,2,80. {#vibaDnanti#} при MÜLLER, SL. 178 ошибочно вместо {#nibaDnanti#} . — Vgl. {#vibanDa#} .
